<!DOCTYPE html>
<html>
	<head>
		<title>Fracking &mdash; Energiegewinnung um jeden Preis?</title>
		<meta charset="utf-8"/>
		<style type="text/css">body {
	font-family: Arial, Verdana, sans-serif;
}

@media screen {
	body {
		background: #DDDDDD;
		margin: 0px;
		padding: 0px;
	}

	div#content {
		margin: 0px;
		padding: 0px;
	}

	div.section {
		margin: 8px;
		padding: 8px;
		background: #FFFFFF;
		color: #000000;
	}

	a:link, a:visited {
		color: #0099FF;
		text-decoration: none;
		font-weight: bold;
		transition: 0.5s;
	}
}

@media screen and (max-width: 8cm) {
	h1 {
		font-size: 14pt;
	}

	h2 {
		font-size: 12pt;
	}
}

@media screen and (max-width: 16cm) and (min-width: 8cm) {
	h1 {
		font-size: 16pt;
	}

	h2 {
		font-size: 14pt;
	}
}

@media screen and (min-width: 16cm) {
}

@media not screen {
	hr, div.topbutton {
		display: none;
	}
	.screenonly {
		display: none;
	}

	a:link, a:visited {
		color: #000000;
		text-decoration: none;
	}
}

figure.box {
	float: left;
	max-width: 10cm;
	margin: 0px 16px 0px 0px;
	padding: 16px;
	display: block;
	border: 1px solid #0099FF;
	box-shadow: 2px 2px 5px #0099FF;
	background: linear-gradient(to bottom, #0099FF 4px, #7FCCFF 12px, white 16px, white 85%, #7FCCFF 95%, #0099FF 100%);
}

span.ref {
	color: #0000FF;
}

p {
	text-align: justify;
	text-indent: 2em;
	line-height: 1.5em;
}
p.noindent {
	text-indent: 0em;
}

div.topbutton {
	width: 1cm;
	height: 1cm;
	background: rgba(200, 255, 255, 0.25);
	color: #000000;
	font-weight: bold;
	font-size: 1cm;
	box-shadow: -1px 1px 10px 5px #888888;
	text-align: center;
	position: fixed;
	top: 0px;
	left: 0px;
}

div#top {
	top: 0px;
	left: 0px;
	position: absolute;
	display: inline-block;
	width: 0px;
	height: 0px;
}

a:not(.a):hover {
/*	text-decoration: underline; */
	color: #5555FF;
	text-shadow: 0px 1px 1px;
}

table {
	width: 100%;
	border-collapse: collapse;
	box-shadow: 0px 3px 5px #0099FF;
}
th, td {
	padding: 8px;
	text-align: left;
}
th {
	line-height: 1.5em;
	color: #FFFFFF;
	background: #0099FF;
}
tr:nth-child(even) {
	background: #F0F0F0;
}

span.a {
	display: none;
}
</style>
	</head>
	<body>
		<div id="top"></div>
		<div class="topbutton"><a href="#top">^</a></div>
		<div id="content">
			<div class="section">
				<h2 align="center">Die Biosph&auml;re unter dem Einfluss des Menschen</h2>
				<h1 align="center">Fracking &mdash; Energiegewinnung um jeden Preis?</h1>
			</div>
<hr/><div class='section' id='p_0'><p><strong>Fracking</strong>, teilweise als <strong>Hydraulic Fracturing</strong> bekannt, ist ein Begriff, den viele von uns irgendwo schon geh&ouml;rt haben. Bei vielen wirft sich die Frage auf, worum es sich bei Fracking wirklich handelt und welche Auswirkungen es auf unsere Umwelt hat.</p>
<p>Fracking wird seit Ende der 1940er eingesetzt, aber viele der Gefahren &mdash; besonders f&uuml;r die Umwelt &mdash; werden nicht ber&uuml;cksichtigt. Daher werde ich mit dieser <i>Homepage</i> das Thema erl&auml;utern.</p>
<p class="screenonly"><i>Abbildungen k&ouml;nnen durch einen einfachen Klick vergr&ouml;&szlig;ert werden, und die Quelle kann durch [Quelle] aufgerufen werden.</i></p>
</div><hr/><div class='section' id='p_1'><h1 align="center"><a href="#p_1">Chemischer Hintergrund</a></h1>
<figure class='box'><a href='https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/%28Non%29_Conventional_Deposits.svg/langde-800px-%28Non%29_Conventional_Deposits.svg.png'><img width='100%' src='https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/%28Non%29_Conventional_Deposits.svg/langde-800px-%28Non%29_Conventional_Deposits.svg.png' alt='Schematische Darstellung der Erd&ouml;l- und Erdgasf&ouml;rderung aus konventionellen und unkonventionellen Lagerst&auml;tten'/></a><p class='noindent'>Abbildung: Schematische Darstellung der Erd&ouml;l- und Erdgasf&ouml;rderung aus konventionellen und unkonventionellen Lagerst&auml;tten <a class='screenonly' href='https://commons.wikimedia.org/w/index.php?title=File:%28Non%29_Conventional_Deposits.svg&lang=de'>[Quelle]</a></p></figure><h2 align="center" id="p_1_1"><a href="#p_1_1">Technik</a></h2>
<p>Um zu verstehen, welche Auswirkungen Fracking mit sich bringt, muss die Technik hinter Fracking erkl&auml;rt werden.</p>
<p>Beim Fracking wird zum Schutz des Grundwassers ein Rohr eingef&uuml;hrt. Durch dieses Rohr wird dann mehrere hundert Meter tief gebohrt und ein kleineres Rohr eingef&uuml;hrt, das weiter versiegelt wird. Am tiefsten Punkt der Bohrung wird horizontal gebohrt, und das Rohr wird perforiert. In diese Bohrung werden Fracfluide (eine Mischung aus Wasser, Sand und Chemikalien, wobei auch ein St&uuml;tzmittel enthalten sein kann) mit hohem Druck gepresst, wodurch Risse im Gestein entstehen. Nach dem Aufbruch des Gesteins wird der Druck zur&uuml;ckgenommen, wodurch die gel&ouml;sten Gase an die Oberfl&auml;che gelangen, und die Fracfluide flie&szlig;en teilweise zur&uuml;ck. Durch die St&uuml;tzmittel werden die Risse offen gehalten, um die F&ouml;rderung der Gase zu erleichtern. F&uuml;r eine bessere F&ouml;rderung werden um den Bohransatzpunkt mehrere gef&uuml;hrte Bohrungen niedergebracht, die mit Hilfe des &bdquo;Richtbohrverfahrens&ldquo; pr&auml;zise gef&uuml;hrt werden. Diese Bohrungen werden dann mehrfach (bis zu 16-fach) gefract, um m&ouml;glichst hohe Gewinne zu erzielen.</p>

<h2 align="center" id="p_1_2"><a href="#p_1_2">Gefahren</a></h2>
<p>Im Normalfall wird die Bohrung versiegelt, sodass das Grundwasser nicht beeinflusst wird. Es h&auml;ngt aber von der Qualit&auml;t der Versiegelung ab, inwiefern das Grundwasser wirklich gesch&uuml;tzt wird. So kann es dazu f&uuml;hren, dass die Gase, die beim Fracking freigesetzt werden, in das Grundwasser gelangen und es verunreinigen. Eine weitere Gefahr sind die Chemikalien, die in die Bohrung gepresst werden, da diese Chemikalien einen negativen Einfluss auf den Boden haben k&ouml;nnten, und wie die freigesetzten Gase das Grundwasser beeinflussen k&ouml;nnen. Durch Unf&auml;lle beim Abtransport des eingepressten Wassers und nach der Bohrung austretende Chemikalien k&ouml;nnen Oberfl&auml;chengew&auml;sser verunreinigt werden.</p>
<p>F&uuml;r einige Gesteine k&ouml;nnen Fracfluide ohne sch&auml;dliche Chemikalien eingesetzt werden, und viele Fracks werden schon ohne chemische Beimischungen durchgef&uuml;hrt. Das eingepresste Wasser kann sp&auml;ter zu Kl&auml;ranlagen transportiert und danach weiterverwendet werden.</p>

<p>In der folgenden Tabelle werden die m&ouml;glichen Additive der Fracfluide aufgelistet:<sup><a href='#rp_1_table'>[2]</a></sup><a class='a' name='p_1_table'></a><table><tr><th>Additiv (englische Bezeichnung)</th><th>Realisierungen</th><th>Zweck</th></tr><tr><td>St&uuml;tzmittel (Proppant)</td><td><a href='https://de.wikipedia.org/wiki/Quarzsand'>Quarzsand</a>, <a href='https://de.wikipedia.org/wiki/Sinter'>gesinterter</a> <a href='https://de.wikipedia.org/wiki/Bauxit'>Bauxit</a>, Keramikk&uuml;gelchen, z.B. mit <a href='https://de.wikipedia.org/wiki/Epoxidharz'>Epoxid-</a> oder <a href='https://de.wikipedia.org/wiki/Phenoplast'>Phenolharz</a> beschichtet</td><td>Offenhaltung und Stabilisierung der beim Fracking erzeugten Risse<br/>Gefahren: Quarzsand schadet der menschlichen Gesundheit (Silikosegefahren) &mdash; der Feinstaub gilt als &bdquo;m&ouml;glicher Verursacher einer Vielzahl von Krankheiten&ldquo;<sup><a href='#rp_0_etenergie'>[1]</a></sup></td></tr><tr><td><a href='https://de.wikipedia.org/wiki/Gel'>Gele</a>, Verdicker (Geling Agent)</td><td><a href='https://de.wikipedia.org/wiki/Guaran'>Guarkernmehl</a>, Cellulose-Polymere (z.B. <a href='https://de.wikipedia.org/wiki/Methylcellulose'>Methylcellulose</a> und Kohlenhydratderivate)</td><td>Erh&ouml;hung der Viskosität des Fracfluids zum besseren St&uuml;tzmitteltransport<br/>Gefahren: Guarkernmehl enth&auml;lt sch&auml;dliche Stoffe, wodurch die Entstehung von Allergien beg&uuml;nstigt werden kann<sup><a href='#rp_1_e412'>[3]</a></sup></td></tr><tr><td><a href='https://de.wikipedia.org/wiki/Schaum'>Schaumbildner</a> (Foam)</td><td><a href='https://de.wikipedia.org/wiki/Kohlenstoffdioxid'>CO<sub>2</sub></a> oder <a href='https://de.wikipedia.org/wiki/Stickstoff'>N<sub>2</sub></a> sowie Sch&auml;umer: terti&auml;re Alkylaminethoxylate, Kokos-<a href='https://de.wikipedia.org/wiki/Betaine'>Betaine</a> oder alfa-Olefinsulfonate</td><td>Transport und Ablagerung des St&uuml;tzmittels</td></tr><tr><td>Ablagerungshemmer (Scale Inhibitor)</td><td><a href='https://de.wikipedia.org/wiki/Ammoniumchlorid'>Ammoniumchlorid</a>, <a href='https://de.wikipedia.org/wiki/Polyacrylate'>Polyacrylate</a> und <a href='https://de.wikipedia.org/wiki/Phosphonate'>Phosphonate</a></td><td>Verhinderung der Ablagerung und Aufl&ouml;sung schwerl&ouml;slicher mineralischer Ablagerungen in der Bohrung</td></tr><tr><td><a href='https://de.wikipedia.org/wiki/Korrosionsschutzmittel'>Korrosionsschutzmittel</a> (Corrosion Inhibitor)</td><td><a href='https://de.wikipedia.org/wiki/Methanol'>Methanol</a>, <a href='https://de.wikipedia.org/wiki/Isopropanol'>Isopropanol</a>, <a href='https://de.wikipedia.org/wiki/Ammonium'>Ammoniumsalze</a>, <a href='https://de.wikipedia.org/wiki/Sulfite'>Sulfite</a> (z.B. Aminbisulfit)</td><td>Schutz der Anlagen, Ausr&uuml;stung und des Bohrstranges</td></tr><tr><td>Kettenbrecher (Breaker)</td><td><a href='https://de.wikipedia.org/wiki/Natriumbromat'>Natriumbromat</a>, <a href='https://de.wikipedia.org/wiki/Ammoniumperoxodisulfat'>Ammonium-</a> und <a href='https://de.wikipedia.org/wiki/Natriumperoxodisulfat'>Natriumperoxodisulfat</a>, <a href='https://de.wikipedia.org/wiki/Enzym'>Enzyme</a></td><td>Verringerung der Viskosit&auml;t gelbasierter Fracfluide zur besseren R&uuml;ckholung der Fluide (Zerst&ouml;rung der Gelstruktur)</td></tr><tr><td><a href='https://de.wikipedia.org/wiki/Biozid'>Biozide</a> (Biocide)</td><td><a href='https://de.wikipedia.org/wiki/Terpene'>Terpene</a>, <a href='https://de.wikipedia.org/wiki/Glutaraldehyd'>Glutaraldehyd</a>, <a href='https://de.wikipedia.org/wiki/Isothiazolinone'>Isothiazolinone</a> wie <a href='https://de.wikipedia.org/wiki/Chlormethylisothiazolinon'>Chlormethylisothiazolinon</a></td><td>Verhinderung von Bakterienwachstum und <a href='https://de.wikipedia.org/wiki/Biofilm'>Biofilmen</a>, Verhinderung von <a href='https://de.wikipedia.org/wiki/Schwefelwasserstoff'>Schwefelwasserstoff</a>-Bildung (<a href='https://de.wikipedia.org/wiki/Desulfurikation'>Desulfurikation</a>)</td></tr><tr><td>Fluid-Loss-Additive (Fluid Loss Additives)</td><td>Sp&uuml;lungszus&auml;tze mit <a href='https://de.wikipedia.org/wiki/Thixotropie'>thixotropen</a> Eigenschaften</td><td>Verringerung des Ausflusses des Fracfluids in das umliegende Gestein</td></tr><tr><td>Reibungsminderer (Friction Reducer)</td><td>Latexpolymere, <a href='https://de.wikipedia.org/wiki/Polyacrylamid'>Polyacrylamid</a>, hydrogenisierte leichte Erd&ouml;ldestillate</td><td>Verringerung der Reibung innerhalb der Fluide</td></tr><tr><td><a href='https://de.wikipedia.org/wiki/pH-Wert'>pH</a>-Puffer (pH Control)</td><td><a href='https://de.wikipedia.org/wiki/Essigs&auml;ure'>Essigs&auml;ure</a>, <a href='https://de.wikipedia.org/wiki/Fumars&auml;ure'>Fumars&auml;ure</a>, <a href='https://de.wikipedia.org/wiki/Kaliumcarbonat'>Kaliumcarbonat</a>, <a href='https://de.wikipedia.org/wiki/Borax'>Borax</a>, <a href='https://de.wikipedia.org/wiki/Natriumacetat'>Natriumacetat</a>, <a href='https://de.wikipedia.org/wiki/Natriumhydrogencarbonat'>Natron</a>, <a href='https://de.wikipedia.org/wiki/Natriumcarbonat'>Natriumcarbonat</a>, <a href='https://de.wikipedia.org/wiki/Natriumhydroxid'>Natriumhydroxid</a></td><td><a href='https://de.wikipedia.org/wiki/Puffer'>Puffer</a> zur Einstellung des pH-Werts</td></tr><tr><td>Tonstabilisatoren (Clay Stabilizer)</td><td><a href='https://de.wikipedia.org/wiki/Kaliumsalz'>Kaliumsalze</a>, z.B. <a href='https://de.wikipedia.org/wiki/Kaliumchlorid'>Kaliumchlorid</a>, Ammoniumsalze</td><td>Verhinderung und Verminderung der Quellung von <a href='https://de.wikipedia.org/wiki/Tonminerale'>Tonmineralen</a></td></tr><tr><td><a href='https://de.wikipedia.org/wiki/Tenside'>Tenside</a> (Netzmittel) (Surfactants)</td><td>ethoxylierte Alkylalkohole, <a href='https://de.wikipedia.org/wiki/Nonylphenolethoxylate'>Nonylphenolethoxylate</a></td><td>Verhinderung der Oberfl&auml;chenspannung der Fluide zur Verbesserung der Benetzbarkeit</td></tr><tr><td>S&auml;uren (Acids)</td><td><a href='https://de.wikipedia.org/wiki/Salzs&auml;ure'>Salzs&auml;ure</a></td><td>Reinigung der <a href='https://de.wikipedia.org/wiki/Perforation'>perforierten</a> Abschnitte des Bohrstranges von <a href='https://de.wikipedia.org/wiki/Zement'>Zement</a> und <a href='https://de.wikipedia.org/wiki/Bohrsp&uuml;lung'>Bohrsp&uuml;lung</a></td></tr><tr><td>Schwefelwasserstofff&auml;nger (H<sub>2</sub>S Scavenger)</td><td>aromatische <a href='https://de.wikipedia.org/wiki/Aldehyde'>Aldehyde</a></td><td>Entfernung von Schwefelwasserstoff (Korrosionsschutz)</td></tr><tr><td>Quervernetzer (Crosslinker)</td><td><a href='https://de.wikipedia.org/wiki/Triethanolamin'>Triethanolamin</a>, <a href='https://de.wikipedia.org/wiki/Natriumtetraborat'>Natriumtetraborat</a>, Zitrusterpene, Zirkondichloridoxid, <a href='https://de.wikipedia.org/wiki/Borate'>Borate</a>, organische, Zirkoniumkomplexe</td><td>Vernetzung der Gelbildner, Erh&ouml;hung der Viskosit&auml;t</td></tr><tr><td><a href='https://de.wikipedia.org/wiki/L&ouml;sungsmittel'>L&ouml;sungsmittel</a> (Solvents)</td><td><a href='https://de.wikipedia.org/wiki/Ethylenglycolmonobutylether'>Ethylenglycolmonobutylether</a>, <a href='https://de.wikipedia.org/wiki/Propanol'>Propanol</a></td><td></td></tr><tr><td>Temperaturstabilisator (Temperature Stabilizer)</td><td><a href='https://de.wikipedia.org/wiki/Natriumthiosulfat'>Natriumthiosulfat</a></td><td>Verhinderung der Zersetzung der Gele in gro&szlig;en Bohrtiefen</td></tr><tr><td>Eisenchelatoren (Iron Control)</td><td><a href='https://de.wikipedia.org/wiki/Zitronens&auml;ure'>Zitronens&auml;ure</a>, <a href='https://de.wikipedia.org/wiki/Ethylendiamintetraacetat'>Ethylendiamintetraacetat</a></td><td>Verhinderung der Ausf&auml;llung von eisenhaltigen Mineralen in der Zielformation</td></tr></table><p>Viele Fracfluide sind, zusammen mit Wasser, aus den in der Tabelle aufgez&auml;hlten Additiven zusammengesetzt. In den meisten Fracfluiden werden St&uuml;tzmittel eingesetzt, um die erzeugten Risse zu stabilisieren; andere Additive werden unter bestimmten Bedingungen beigemischt: z.B. muss in einigen F&auml;llen der pH-Wert reguliert werden, oder die Ablagerung des St&uuml;tzmittels wird durch die Bohrstelle erschwert. Einige andere Additive werden in fast jeder Bohrung beigemischt; z.B. S&auml;uren, die die perforierten Abschnitte in der Bohrung reinigen, oder Gele zur Erh&ouml;hung der Viskosit&auml;t des Fracfluids.</p>
<p>Die meisten Gefahren von Fracking liegen in den Additiven der Fracfluide. Der feine Quarzstaub, der vom als St&uuml;tzmittel eingesetzten Quarzsand freigesetzt wird, schadet der Umwelt und Lebewesen auf verschiedene Weisen &mdash; dagegen stehen verschiedene Alternativen zu Quarzsand zur Verf&uuml;gung. Guarkernmehl, ein Verdickungsmittel zur Erh&ouml;hung der Viskosit&auml;t des Fracfluids, enth&auml;lt sch&auml;dliche Stoffe (z.B. Saponine, Fluoressigs&auml;ure oder allergene Eiwei&szlig;e). Die Inaktivierung dieser Stoffe gelingt nur teilweise, sodass Guarkernmehl die Entstehung von Allergien beg&uuml;nstigen kann. Zum Teil k&ouml;nnen schon durch Guarkernmehl allergische Reaktionen gef&ouml;rdert werden.<sup><a href='#rp_1_e412'>[3]</a></sup> Einige Stoffe, z.B. Methylcellulose, haben meist eine positive Wirkung auf die Gesundheit, und werden auch als Arznei benutzt. Biozide, die zur Verhinderung von Bakterienwachstum und Biofilmen eingesetzt werden, vernichten die Schadorganismen, und dies <i>k&ouml;nnte</i> dazu f&uuml;hren, dass einige nicht sch&auml;dliche Organismen vernichtet werden. Eine bessere L&ouml;sung w&auml;re die Entwicklung von Wegen, diese Organismen fernzuhalten statt zu vernichten. Alternativ k&ouml;nnen auch &ouml;koneutrale Biozide, wobei f&uuml;r den Eingriff in eine Tierpopulation ein Ausgleich geschaffen wird, eingesetzt werden.</p>
<p>Die meisten Additive sind komplexe Stoffe; in einigen F&auml;llen werden auch einfachere Stoffe genutzt, z.B. Kohlenstoffdioxid oder Stickstoff. Einige Additive k&ouml;nnten an sich v&ouml;llig ungef&auml;hrlich sein, durch bestimmte Kombinationen der Additive k&ouml;nnte eine chemische Reaktion ausgel&ouml;st werden, woraus m&ouml;glicherweise ein umweltsch&auml;dlicher Stoff entstehen kann.</p>
</div><hr/><div class='section' id='p_2'><h1 align="center"><a href="#p_2">Einfluss auf die Biosph&auml;re</a></h1>
<p>Das offensichtlichste Risiko beim Fracking ist die Grundwasserverunreinigung; dazu k&ouml;nnen Chemikalien im Boden bleiben und in einigen F&auml;llen auch Pflanzen schaden, wenn diese Chemikalien in den Boden an der Oberfl&auml;che gelangen. F&uuml;r den Fall, dass die freigesetzten Gase nicht aufgefangen werden, k&ouml;nnte die Luft verschmutzt werden, im Extremfall k&ouml;nnten der Luft giftige Gase beigemischt werden, was eine sch&auml;dliche Wirkung auf Lebewesen und Pflanzen hat. Fl&uuml;ssigkeiten, die mit den Gasen an die Oberfl&auml;che gelangen, k&ouml;nnten auch Gew&auml;sser verschmutzen und Lebewesen im Meer schaden. Durch die Bohrung k&ouml;nnten m&ouml;glicherweise tektonische St&ouml;rungen (die zu k&uuml;nstlichen Erdbeben f&uuml;hren) entstehen, wodurch (wenn diese Erdbeben stark genug sind) Geb&auml;ude zerst&ouml;rt werden k&ouml;nnen, und die Lebewesen in dieser Region beeinflusst werden k&ouml;nnen.</p>
<p>In letzter Zeit wird Fracking h&auml;ufiger durchgef&uuml;hrt, was dazu f&uuml;hrt, dass strenge Auflagen eingesetzt werden m&uuml;ssen, um die Risiken zu verringern und die Umwelt weniger zu belasten. Zum Beispiel werden Verbote von Erdgas-Fracking in Trinkwasser- sowie Heilquellenschutzgebieten auferlegt.</p>
<p><a class='a' name='p_2_kruse'></a>Laut dem Toxikologen Hermann Kruse verwendet die Industrie einige umweltbelastende Materialien (siehe <a href="#p_1_table">Tabelle der Additive</a>), &bdquo;da springt einem Chemiker das Messer in der Tasche auf&ldquo;. &bdquo;Quecksilber wird eingeatmet und gelangt ins Gehirn. Benzol macht Leukämie.&ldquo;<sup><a href='#rp_2_kruse'>[4]</a></sup></p>
<p>Das von der Klimarahmenkonvention der Vereinten Nationen (UNFCCC) beschlossene Zwei-Grad-Ziel ist mit derzeit bekannten Technologien erreichbar, aber die CO<sub>2</sub>-Emissionen, die durch Fracking entstehen, k&ouml;nnten dies erschweren.</p>
</div><hr/><div class='section' id='p_3'><h1 align="center"><a href="#p_3">Toleranz f&uuml;r &ouml;kologische Risiken?</a></h1>
<p>Meist wird beim Preis f&uuml;r ein beliebiges Produkt oder eine Leistung (auch Stromversorgung) durch R&uuml;cksichtslosigkeit gegen&uuml;ber der Umwelt, und in einigen F&auml;llen gegen&uuml;ber den verantwortlichen Arbeitern, gespart. Durch Ber&uuml;cksichtigung der Umwelt m&uuml;ssen meist besondere Auflagen beachtet werden, und durch den Erwerb von Maschinen und anderen Leistungen, die daf&uuml;r ben&ouml;tigt werden, steigt der Aufwand f&uuml;r die Produktion, was einen negativen Einfluss auf den Preis hat. In einigen F&auml;llen ist die Gefahr f&uuml;r die Umwelt gering, wodurch mit R&uuml;cksichtslosigkeit gespart werden kann.</p>
<p>Die moderne Technik ist wie ein zweischneidiges Schwert: durch die Technik wird unser Leben einfacher, wobei sehr viele Nachteile und Gefahren folgen. Meist h&auml;ngt die Intensit&auml;t der Gefahren auch mit den Vorteilen einer Technik zusammen. Stromversorgung f&uuml;r einen geringeren Preis bringt zum Beispiel sehr gro&szlig;e Gefahren mit, hilft aber im besten Fall der Menschheit. Ein weiteres Beispiel: Erdgas leistet einen gro&szlig;en Beitrag zu einer saubereren Stromversorgung. Dar&uuml;ber hinaus ist diese Form von Stromerzeugung besonders verl&auml;sslich und preisg&uuml;nstig. Erdgas hat einen h&ouml;heren Wirkungsgrad im Vergleich zu traditionellen fossilen Brennstoffen. Die CO<sub>2</sub>-, Quecksilber-, Schwefel- und Stickstoffemissionen liegen deutlich geringer bei Erdgas im Vergleich zu Kohle &mdash; es besteht ein Unterschied von 55% bei den CO<sub>2</sub>-Emissionen. In Deutschland zum Beispiel kann hinsichtlich der Erdgasgewinnung mithilfe der Fracking-Methode die Energieversorgung autonomer werden und nicht mehr auf die Lieferung von Rohstoffen angewiesen sein. Die Gefahren bei Erdgas h&auml;ngen sehr stark mit der eingesetzten Technik zusammen.</p>
<p>Fracking bringt mit den Vorteilen von Erdgas einige weitere Vorteile mit sich &mdash; dazu geh&ouml;ren zum Beispiel die erh&ouml;hten Erd&ouml;l- und Erdgasgewinne im Vergleich zu konventionellen Lagerstätten, und die Nutzung eines Naturproduktes, das &uuml;berwiegend aus Methan besteht. Wenn man dies aber mit den Nachteilen und Gefahren vergleicht, kann Fracking schon als eine sehr gro&szlig;e Gefahr f&uuml;r unsere Umwelt gesehen werden. Ein Beispiel f&uuml;r einen Nachteil, der eigentlich nicht ausgeglichen werden kann, w&auml;re in diesem Fall viel L&auml;rm, dagegen haben Luftemissionen durch den Betrieb der Anlagen meist eine negative Wirkung auf die Umwelt. Beim Fracking wird sehr viel Wasser genutzt und verschmutzt (zwischen 100 und 12.000 m<sup>3</sup>), was teilweise als Verschwendung gesehen wird, die aber durch Kl&auml;ranlagen wieder ausgeglichen werden kann. Beim Transport und Einpressen der Fracfluide k&ouml;nnten sch&auml;dliche Chemikalien in den Boden oder in die Luft gelangen.</p>
<p>Hermann Kruse forderte im August 2013 eine Umweltvertr&auml;glichkeitspr&uuml;fung wegen den Gefahren von Fracking f&uuml;r die Umwelt (siehe <a href="#p_2_kruse">Einfluss auf die Biosph&auml;re</a>). Der Bundestag hat am Freitag, den 24. Juni 2016 neue Regeln f&uuml;r Fracking beschlossen,<sup><a href='#rp_3_bundestag'>[5]</a></sup><sup><a href='#rp_3_neueregeln'>[6]</a></sup> wodurch Fracking nicht verboten, sondern eingeschr&auml;nkt wird: Fracking im Sandstein wird weiter m&ouml;glich sein, f&uuml;r die Erd&ouml;l- und Erdgasf&ouml;rderung muss, wie schon von vielen Deutschen gefordert, eine Umweltvertr&auml;glichkeitspr&uuml;fung erstellt werden, was dazu f&uuml;hrt, dass deutsche B&uuml;rger sich beteiligen k&ouml;nnen. In wenigen geologischen Formationen wie Ton oder Schiefer ist Fracking vorerst verboten; Probebohrungen wurden mit wissenschaftlicher Begleitung durchgef&uuml;hrt, und ExxonMobil ist es gelungen, f&uuml;r Schiefergas ein umweltfreundliches Fracfluid zu entwickeln.<sup><a href='#rp_3_exxonmobil'>[7]</a></sup></p>
<p>Aus diesen Gr&uuml;nden sollte Fracking nur beschr&auml;nkt eingesetzt werden; bis die Technik umweltfreundlicher wird, kann die Umwelt durch zu viel Fracking sehr stark gef&auml;hrdet werden.</p>
<figure class="box">
	<h3>Was ist der Utilitarismus?</h3>
	<p>Der Utilitarismus ist eine Form der teleologischen Ethik, wodurch erreicht werden soll, dass das gr&ouml;&szlig;tm&ouml;gliche Ma&szlig; an Gl&uuml;ck entsteht.</p>
</figure>
<h2 align="center"><a href="#p_3_1">Bewertung durch den Utilitarismus</a></h2>
<p>Der Utilitarismus l&auml;sst sich auf viele Situationen anwenden. Ein sehr bekanntes Beispiel ist ein Zug, der auf eine Gruppe von Menschen, die sich nicht vom Gleis befreien k&ouml;nnen, zuf&auml;hrt. Der Zug kann nicht gestoppt werden, jedoch kann der Zug durch einen Hebel umgelenkt werden. Falls der Zug umgelenkt wird, besteht keine Gefahr f&uuml;r die Gruppe von Menschen, aber auf der anderen Spur befindet sich ein Mensch, der sich ebenso nicht befreien kann. Durch Anwendung des Utilitarismus entsteht das gr&ouml;&szlig;tm&ouml;gliche Ma&szlig; an Gl&uuml;ck, wenn der Zug umgelenkt wird und dadurch eine gr&ouml;&szlig;ere Menschenmenge &uuml;berlebt.</p>
</div><hr/><div class='section' id='p_4'><h1 align="center"><a hreF="#p_4">Zusammenfassung</a></h1>
<p>Die Risiken, die von dem Einsatz der Fracking-Methode herr&uuml;hren, wurden aufgrund der bereits in Auftrag gegebenen und erschienenen Gutachten in vielerlei Hinsicht bewertet. Die gesundheitlichen und umweltrelevanten Risiken, die die Fracking-Methode mit sich bringt, f&uuml;hren dazu, dass die Politik die Voraussetzungen f&uuml;r die Zul&auml;ssigkeit von Fracking f&uuml;r Erdgasgewinnung erh&ouml;hen muss, um den m&ouml;glichen Gefahren f&uuml;r die Umwelt &mdash; insbesondere der Grundwasserverunreinigung, wie schon mit dieser <i>Homepage</i> gekl&auml;rt &mdash; m&ouml;glichst fr&uuml;h entgegenzuwirken.</p>
<p>Eine notwendige Umweltvertr&auml;glichkeitspr&uuml;fung, wie schon durch den Bundestag beschlossen, und der Ausschluss von Fracking in Wasserschutzgebieten tragen dazu bei, dass Fracking weiterhin genutzt werden kann, um an mehr Erdgas zu gelangen, was dadurch dazu f&uuml;hrt, dass fossile Brennstoffe vollst&auml;ndig durch Erdgas abgel&ouml;st werden k&ouml;nnen, und durch die geringeren CO<sub>2</sub>-Emissionen (wenn die Emissionen, die durch Fracking entstehen, reduziert oder vollst&auml;ndig ausgeschlossen werden) kann die globale Erw&auml;rmung gebremst werden. Wenn Fracking fortgeschritten genug ist, dass wir Verwendung von umweltsch&auml;dlichen Chemikalien aus der Fracking-Methode ausschlie&szlig;en k&ouml;nnen, kann die moderne Welt viel effizienter mit Strom versorgt werden, und dies ohne die negativen Auswirkungen der Chemikalien in Fracfluiden. Im aktuellen Zustand m&uuml;ssen wir als Gesellschaft einfach hoffen, dass die gro&szlig;en Unternehmen Fracking viel umweltfreundlicher einsetzen k&ouml;nnen.</p>
<p>Erneuerbare Energie ist ein gro&szlig;er Vorteil f&uuml;r die Umwelt, aber ist von der Effektivit&auml;t ein Bruchteil der anderen Methoden, die uns zur Verf&uuml;gung stehen. Fracking k&ouml;nnte viele Probleme l&ouml;sen, wie die sehr effektive Stromerzeugung; die Technik ist aber noch nicht ganz ausgereift und sehr umstritten. Durch die Entwicklung von umweltfreundlichen Fracfluiden (am Beispiel von ExxonMobil) und bessere Sicherheitsma&szlig;nahmen kann unsere Energiegewinnung vollst&auml;ndig durch Fracking laufen.</p>
<br/><br/><p>Alternativ k&ouml;nnten wir weiterhin auf Atomkraftwerke setzen, wenn die Kompetenz der Fracking-Unternehmen sich nicht bessert. Atomkraftwerke sind (im Normalfall) viel umweltfreundlicher als Fracking im aktuellen Zustand, und L&auml;nder wie Frankreich setzen noch besonders auf Atomkraftwerke.</p>
</div><hr/><div class='section' id='p_5'><h1 align="center"><a href="#p_5">Quellen</a></h1>
<ul>
	<li><a href='https://de.wikipedia.org/wiki/Hydraulic_Fracturing'>https://de.wikipedia.org/wiki/Hydraulic_Fracturing</a></li>
	<li><a href='http://www.zusatzstoffe-online.de/zusatzstoffe/149.e412_guarkernmehl.html'>http://www.zusatzstoffe-online.de/zusatzstoffe/149.e412_guarkernmehl.html</a></li>
	<li><a href='http://www.kreiszeitung.de/lokales/rotenburg/hier-gibt-keine-toleranz-3081412.html'>http://www.kreiszeitung.de/lokales/rotenburg/hier-gibt-keine-toleranz-3081412.html</a></li>
	<li><a href='http://www.bundestag.de/blob/429346/4c2384217802f61bbb3e68a22d975726/20160624_2-data.pdf'>http://www.bundestag.de/blob/429346/4c2384217802f61bbb3e68a22d975726/20160624_2-data.pdf</a></li>
	<li><a href='https://www.heise.de/tp/news/Fracking-Neue-Regeln-aber-kein-Verbot-3249027.html'>https://www.heise.de/tp/news/Fracking-Neue-Regeln-aber-kein-Verbot-3249027.html</a></li>
	<li><a href='http://www.erdgassuche-in-deutschland.de/hydraulic_fracturing/'>http://www.erdgassuche-in-deutschland.de/hydraulic_fracturing/</a></li>
	<li><a href='http://www.et-energie-online.de/Zukunftsfragen/tabid/63/NewsId/644/Forderung-von-unkonventionellem-Erdgas--Risiken-und-Chancen-des-Fracking.aspx'>http://www.et-energie-online.de/Zukunftsfragen/tabid/63/NewsId/644/Forderung-von-unkonventionellem-Erdgas--Risiken-und-Chancen-des-Fracking.aspx</a></li>
</ul>
</div><div class='section' id='footnotes'>
<h1 align="center"><a href="#footnotes">Fu&szlig;noten</a></h1><ol>
<li><a name='rp_0_etenergie'><a href='http://www.et-energie-online.de/Zukunftsfragen/tabid/63/NewsId/644/Forderung-von-unkonventionellem-Erdgas--Risiken-und-Chancen-des-Fracking.aspx'>http://www.et-energie-online.de/Zukunftsfragen/tabid/63/NewsId/644/Forderung-von-unkonventionellem-Erdgas--Risiken-und-Chancen-des-Fracking.aspx</a> (04.11.2016)</a></li><li><a name='rp_1_table'><a href='https://de.wikipedia.org/wiki/Hydraulic_Fracturing#Fracfluide'>https://de.wikipedia.org/wiki/Hydraulic_Fracturing#Fracfluide</a> (04.11.2016)</a></li><li><a name='rp_1_e412'><a href='http://www.zusatzstoffe-online.de/zusatzstoffe/149.e412_guarkernmehl.html'>http://www.zusatzstoffe-online.de/zusatzstoffe/149.e412_guarkernmehl.html</a> (16.11.2016)</a></li><li><a name='rp_2_kruse'><a href='http://www.kreiszeitung.de/lokales/rotenburg/hier-gibt-keine-toleranz-3081412.html'>http://www.kreiszeitung.de/lokales/rotenburg/hier-gibt-keine-toleranz-3081412.html</a> (04.11.2016)</a></li><li><a name='rp_3_bundestag'><a href='http://www.bundestag.de/blob/429346/4c2384217802f61bbb3e68a22d975726/20160624_2-data.pdf'>http://www.bundestag.de/blob/429346/4c2384217802f61bbb3e68a22d975726/20160624_2-data.pdf</a> (04.11.2016)</a></li><li><a name='rp_3_neueregeln'><a href='https://www.heise.de/tp/news/Fracking-Neue-Regeln-aber-kein-Verbot-3249027.html'>https://www.heise.de/tp/news/Fracking-Neue-Regeln-aber-kein-Verbot-3249027.html</a> (04.11.2016)</a></li><li><a name='rp_3_exxonmobil'><a href='http://www.erdgassuche-in-deutschland.de/hydraulic_fracturing/'>http://www.erdgassuche-in-deutschland.de/hydraulic_fracturing/</a> (04.11.2016)</a></li></ol></div></div>
	</body>
</html>
